ent-IronIngotMaterial = слиток
    .desc = Железный слиток, вроде на вид обычный слиток, только структура у него странная, сам по себе он не особо горячий, вот только принимает форму совершенно легко, а самое главное, что после принятия формы, он застывает, лучше лишний раз его не трогать. Неправильный слиток.
ent-RoundIronIngotMaterial = круглая заготовка
    .desc = Железная круглая заготовка, после пресса оно стало тверже. Неправильное железо.
ent-CMBScrab = скрап
    .desc = Скрап, а не скаб, дурак.
