bounty-description-union-console = Поступил запрос на создание нескольких консолей, нам нужно что-бы вы произвели их.
bounty-item-union-console = консоль Альянса
bounty-item-union-monitor = монитор Альянса

bounty-description-union-medkits = Патруль Города 13 запрашивает новую партию аптечек, их местные производественные линии не могут справиться.
bounty-item-union-medkits = аптечки

bounty-description-union-manhacks = Фауна Зена продолжает наперать на трущебы, отправлять силы ГэО слишком опасно, а у ОТА щас своих проблем навалом, нужно произвести мэнхеков чтобы те зачистили трущебы.
bounty-item-union-manhacks = Мэнхеки

bounty-description-union-dispencer = Ближайший Город запрашивает допольнительные рационы, так как их снабжение прекратилось из-за большой активности муравьиных львов.
bounty-item-union-rations = ящики пополнения рационов

bounty-description-union-alyx = Мы получили донесение, что какая-то одна женщина смогла полностью уничтожить отряды стабилизации в секторе B14, а так же умыкнула все запасы черной смолы. Бойцам просто не из чего делать боеприпасы.
bounty-item-union-black-material = черная смола

bounty-description-union-hopper-mine = Сверх-Человеческий Отдел запросил партию противо-пехотных мин, как они сказали, их прошлые мины кто-то украл...
bounty-item-union-hopper-mine = прыгающие мины
