ent-BaseWeaponEnergyRifle = базовая энергетическая винтовка
    .desc = Навёл, навёл — стрельнул.
ent-WeaponPulseRifleAR2C17 = импульсная винтовка АР2
    .desc = Импульсная винтовка Альянса, созданная из черной стали и использущая темную энергию, состаит в стандартном снаряжении сверх-человеческого отделения патруля Альянса и подразделения бионической пехоты Альянса.
ent-WeaponCMBKineticAccelerator17 = энергетический ускоритель частиц
    .desc = Энергетическая установка по разгону маленьких частиц в воздухе, по сути небольшой рельсотрон.
